LEXICON: dict = {"one": "Какие ключевые проекты организовала Росмолодежь?",
                 'two': 'Какая из предложенных деятельностей является ключевой для отдела международной деятельности?',
                 'three': 'Какое из предложенных направлений профилактики отдела методического и аналитического обеспечения молодежных проектов и программ являются верным?',

                 'four': 'Какое направление работы отдела по реализации национальных приоритетов является ключевым?',

                 'five': 'Какие стратегические планы на 2022 год?',



                 }