LEXICON: dict = {"/start_test": "Привет!\n\n Я твой цифровой помощник, который поможет освоится на всём протяжении"\
                           " твоего пути в нашем дружном коллективе, нажми на start, чтобы начать знакомство!",
                 "error_starting_road": "Увы, но вы не являетесь сотрудником компании :(",
                 "starting_road_hr": "Привет, hr! Вот список команд:",
                 'starting_road_admin': 'Привет, вы являетесь админом, вот список ваших команд:',
                 }