LEXICON: dict = {'start_message_week_1': "Рады приветствовать тебя на борту Росмолодежь!"\
                                         "Процесс адаптации для многих сложный период. Новое окружение, задачи, офис, условия, правила и традиции."\
                                         "Мы хотим, чтобы этот процесс был максимально безболезненным  для тебя и наиболее эффективным для нас!"\
                                         "Ответь на вопросы анкеты честно и открыто, это поможет нам понимать как проходит именно твой процесс"\
                                         "адаптации и сможем помочь, если что-то идет сложно.",
                 'email': 'Введите вашу электронную почту',
                 'FIO_user': 'Представься, пожалуйста. Укажи полное ФИО',
                 'division': 'Напиши подразделение, в котором ты работаешь.',
                 'FIO_leader': 'Кто твой руководитель? Напиши ФИО.',
                 'date_start_working': 'Когда был твой первый рабочий день? Укажи дату.',
                 'rate_expectations': 'Насколько совпадают твои ожидания от работы в Росмолодежь с реальностью? (Оцени по 10 бальной шкале)',
                 'full_expectations': 'Насколько совпадают твои ожидания от работы в Росмолодежь с реальностью? Поделись, если есть что сказать',
                 '': 'Тебя представили коллегам?',
                 }
