LEXICONKEY: dict = {'message': 'Сообщения',
                    'fsm': 'Просмотреть ответы на опрос первой недели',
                    'tsm': 'Просмотреть ответы на итоговый опрос',
                    'progress': 'Просмотреть прогресс сотрудников',
                    'delete': 'Удалить hr-сотрудника',
                    '1': "1", '2': "2", '3': "3", '4': "4", '5': "5",
                    '6': "6", '7': "7", '8': "8", '9': "9", '10': "10",
                    'yes_ex': 'Да, сразу познакомили с коллегами',
                    'no_ex': 'Нет',
                    'im_ex': 'Сам знакомился',
                    'more': 'Другое',
<<<<<<< HEAD
                    'chat_hr': 'Живой чат с hr-ом ',
                    'questions': 'Задать вопрос hr-у'
                    }
=======
                    'yes_col': 'Да, знаю', 'no_col': 'Еще не всех запомнил', 'more_col': 'Другое'}
>>>>>>> 3cf7763ad755d2396a47afe03f1bf360a5595921
